#+FILETAGS: proyecto dpto

* Acondicionar el dpto						      :title:
#+BEGIN: clocktable :maxlevel 2 :scope subtree
#+CAPTION: Clock summary at [2016-10-07 vie 12:43]
| Headline             | Time   |
|----------------------+--------|
| *Total time*         | *0:36* |
|----------------------+--------|
| Acondicionar el dpto | 0:36   |
#+END:
  CLOCK: [2016-10-07 vie 12:36]--[2016-10-07 vie 12:43] =>  0:07
  CLOCK: [2016-10-06 jue 11:51]--[2016-10-06 jue 11:56] =>  0:05
  CLOCK: [2016-10-05 mié 19:19]--[2016-10-05 mié 19:24] =>  0:05
  CLOCK: [2016-10-03 lun 21:15]--[2016-10-03 lun 21:21] =>  0:06
  CLOCK: [2016-10-03 lun 20:39]--[2016-10-03 lun 20:44] =>  0:05
  CLOCK: [2016-10-04 mar 14:56]--[2016-10-04 mar 15:04] =>  0:08
* Vision del proyecto						     :vision:
La idea es tener un lugar comodo y agradable donde vivir
Confortable, terminado pero no aputosado
Un lugar donde tengan continuidad mis actividades
* Justificacion del proyecto						:why:
- Tengo derecho a vivir en un ambiente confortable y agradable
- Los gastos envueltos no son muy grandes y puedo afrontarlos
- Tener un dpto acondicionado puede ser motivante
- Tambien es mas facil de mantener si hay un orden establecido
* Brainstorming							      :brain:
** eliminar la excesiva claridad
** acondicionar lugares de lectura
** sillon comodo
*** almohadones
*** otro sillon en reemplazo del futon
** ubicar algunos libros
** refuncionalizar el placard
** lustrar los pisos
** tener los artefactos de iluminacion
** Recambiar utensilios de cocina
** minimalizar todo
** poner un dosificador de aroma como en oficina
** sellar las ventanas
** mejorar el aspecto del baño
** lugar seguro y separado para los fondos
** gestion adecuada de los papeles de oficina
** reacomodamiento de los trastos
tengo un monton de cajas y ya se me han mezclado las cosas y es
dificil encontrar las cosas que necesito. Quizas tenga que acomodar eso.
** una gran caja de herramientas para todas las herramientas.
** cambiar las sillas
** poner todas las lamparas led
 
* Plan de accion						       :plan:
** Dormitorio
*** Pintura pared
Estaria bueno un color azul crepusculo
Compre azul zafiro
[2016-10-06 jue] encinte la pared
*** veladores
por lo visto en ML no se deberia gastar mas de 500 uno muy bueno con
pantalla y/o unos 700 por ese groso modernista
Error!!. El modernista cuesta 1300!! y otros modernistas mas copados
arriba de 2000. O sea mas que la mesa de luz. 
Uno intermedio lindo, base niquelada o bruñida y espiga larga forrada
en cuero (lo cual te puede dar la seguridad al tomarlo de ahi
supongamos) cuesta 580 y admite led. Con pantallita chiquita de color
blanco y un poco altitos. (Pero el muchacho dice que los altitos son
mejores pq te permiten leer mejor)
En calle rivadavia unos de led minimalistas y muy modernos, son con
usb y van a la compu. Eso tambien es un moco a largo plazo. Por eso
pienso que los de 580 son mejores con lamparas led.
**** Casi estoy decidido a pedirlos en ML
un velador de diseño con una pantallita muy linda a 480 con 150 de
flete y entrega a domicilio

*** Lampara
 techo
*** cortina secundaria
Me fallo el caño. Quizas tendria que subirlo y acortar la cortina o
bien poner un poco de contac negro en la parte superior de la ventana
cosa de atenuar la claridad.
Realmente pasa luz igual.
Ver solucion contac.
*** almohadas
*** tope puerta de vestidor
*** lustrado piso

    da un rico olor la cera
* Next Action							       :next:
** DONE comprar pintura dormitorio
** DONE poner caño cortina
** TODO comprar caja de herramientas grande en bazar liquidacion
** TODO comprar veladores
- [ ] pedirlos a ML
** TODO pintar pared
** TODO traer del marques
- [ ] tope puerta
- [ ] pinza para arreglar canilla
   SCHEDULED: <2016-10-08 sáb>



   
